{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(No sequence assigned)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBFE4FC54EA6C82E5EA229A694233079"
		},
		{
			"Source":
			{
				"Text": "+ Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BFE614B4A8608F87143469384D6C275"
		},
		{
			"Source":
			{
				"Text": "+ Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC7631B243982FA0DDF0F3BE0E4B8641"
		},
		{
			"Source":
			{
				"Text": "+ New Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "519FE7F24180238A829D1D913CAE9C43"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D54896143ED1EF84D9B62AE6365F629"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D08D5C1448CE4D5C14768FB68B0D9B15"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CBC408B4C1436BF6A456FB80CACD0EB"
		},
		{
			"Source":
			{
				"Text": "01.11.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E07F4814994E80F054B19B4A743A949"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25C2D3EF48E61C366795909091585ACE"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1CE7C16459BBFCC11268ABC7BF0D0CA"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31B2120949C4FB232574318131F5009F"
		},
		{
			"Source":
			{
				"Text": "12:00 AM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91CFC53C4B0CE0BCFEB8F2A004C25EA1"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE43873746B833A5ADA841A3E7C59F30"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB82E28242C009338DA496BF9BCD6938"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDB637874A6986615BF79A9415C5A67E"
		},
		{
			"Source":
			{
				"Text": "1920 x 1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A489FD5F4F96DA0DD90A0BA91941B7EB"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4719A9F6447D56C560F47BBF6CE73FE1"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E65B3A984BBA99F92C6FAB9122D02A97"
		},
		{
			"Source":
			{
				"Text": "2D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "740363AB4E6AEA285FF087988F3AC563"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B8A6D243BEFE0270C08E83EAC27B5B"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECA59CCB4CBA74CD5593CB887AEDC300"
		},
		{
			"Source":
			{
				"Text": "3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "377DC600481FEB2F84E5C19D13EBD730"
		},
		{
			"Source":
			{
				"Text": "A black mug."
			},
			"Translation":
			{
				"Text": "Eine schwarze Tasse."
			},
			"Key": "BB81DDFC471A7AF9DB192FB19307EFDB"
		},
		{
			"Source":
			{
				"Text": "Absolutely!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E333406F48F091B0AD11CBBAE1CC79C4"
		},
		{
			"Source":
			{
				"Text": "Absolutely! It is exactly what I was looking for!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2BB1E434C2ADDF1424394A139A42125"
		},
		{
			"Source":
			{
				"Text": "Advanced"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B38511BD42D26218C76016B1A862CF12"
		},
		{
			"Source":
			{
				"Text": "Advanced"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBDE5B5F48ED8779C6F90B833E0EC1F4"
		},
		{
			"Source":
			{
				"Text": "Anim + IK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C989ABFA4F823ACA4FD0FB99B117C8BE"
		},
		{
			"Source":
			{
				"Text": "Another blank book."
			},
			"Translation":
			{
				"Text": "Ein weiteres leeres Buch."
			},
			"Key": "9C4C38DA4F4ADA5922E9F880F884F25F"
		},
		{
			"Source":
			{
				"Text": "Apparently only for demonstration."
			},
			"Translation":
			{
				"Text": "Offenbar bloß zur Demonstration."
			},
			"Key": "2076A9584A67B041AAE698B0A2CB8F61"
		},
		{
			"Source":
			{
				"Text": "Are you enjoying the demo so far?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C132F2484A2CD6DF0526868EE5199F61"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "ZURÜCK"
			},
			"Key": "AC63AF094BA35E7BB1746FB281C8B08B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "4956E5D54CD83F376EF5BABFA334B75F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "F97809DA46577F08692CACAA5064B33D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "344CB30A4F9309645471CAB80A8746AB"
		},
		{
			"Source":
			{
				"Text": "Bed"
			},
			"Translation":
			{
				"Text": "Bett"
			},
			"Key": "122E95F343400151FE07A8BF51751AAC"
		},
		{
			"Source":
			{
				"Text": "Bench"
			},
			"Translation":
			{
				"Text": "Bank"
			},
			"Key": "A8A259524F223FE380187F886E2FC8F8"
		},
		{
			"Source":
			{
				"Text": "BottomButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4552023D48444CF374A424BF36BDA91A"
		},
		{
			"Source":
			{
				"Text": "Brings me back to the old days."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08BC58844F2CD2CC98937FA71484EA14"
		},
		{
			"Source":
			{
				"Text": "But seriously. Please reach out to the developer if you're missing anything or having issues with this template so it can get even better."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6FF186A449D9BCD81072FBA4B2317CC"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C9D67174BC860FEC190E3B676CE3121"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35A4949049272321771432A89AD8695B"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46FC79D44AED70AB5399F7B4AFBB07A3"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8149A0BC46A4503BC84BF08E8DCFF3D5"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1706E7F45329A3138851290CAF0A5FF"
		},
		{
			"Source":
			{
				"Text": "Checking the demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1468D703453F868E694866917E073987"
		},
		{
			"Source":
			{
				"Text": "Cinematic Dialogues"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8862664445CF3C56698698D4A629F4B"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Schließen"
			},
			"Key": "39C9688C4060F25C7A8089ACF9A0B7C1"
		},
		{
			"Source":
			{
				"Text": "Content"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "061C878049CD56FAAF5E9BA5C28575A0"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD14FCBE4B6CDE99A94A62A876F80C1F"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26C082F0418FD8D7187615BAD76004D2"
		},
		{
			"Source":
			{
				"Text": "Create branching dialogues with player decisions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D8642C4438CC11EA93E78B0C2FF86F9"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Nutzer"
			},
			"Key": "0ECA0BDF4EE64453DE4211B2289F8776"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Nutzer"
			},
			"Key": "1B6DFB5D4BD535ACD46A2F910BD25ADB"
		},
		{
			"Source":
			{
				"Text": "Demo Segment 1: Showroom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D2030094B360A1C388AC4BC18449594"
		},
		{
			"Source":
			{
				"Text": "Demo Segment 2: Example Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E00ECB8E467A4E409E1BE1B0F5E43E53"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": "Sprachlautstärke"
			},
			"Key": "30C11AD1428913322D916F9568B0CC5F"
		},
		{
			"Source":
			{
				"Text": "Do you really want to do this action?"
			},
			"Translation":
			{
				"Text": "Bist du sicher?"
			},
			"Key": "FF4269374611A9BA3A8DFF8F21D4F652"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AE3673543ADDCB8B6EA29A3DCD96572"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64A43B114D8C53CB3E1D3A9C5388BA4D"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D6145C84FF92AFDE0923ABE9509418E"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BE04B1453A86293BD346826E379783"
		},
		{
			"Source":
			{
				"Text": "Don't forget to leave a rating if you're happy with it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42D66C17445A2729F016FCA14FDACD9C"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7574F48140C0A62CDC1185A0A423D544"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F6831C344504339703A5F811E00E260"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95BA647A493F0E22C2D1BF9DBD260A23"
		},
		{
			"Source":
			{
				"Text": "Easy to adapt master Blueprints"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A46121D34C8EEB5FF4CBE6A2BBE45E26"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effekte"
			},
			"Key": "24739C254A8E4B01B0E7B3B0796F3F65"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Effektlautstärke"
			},
			"Key": "2A63E0B0437D9F04D17EB5B04CB4F532"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69D3063240269670150A2A92EE8B6A9A"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD59D3F44B5E490F784E6D9A3DD196EE"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFCB5B9641EA19166B9A4A9F9FADCD17"
		},
		{
			"Source":
			{
				"Text": "Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08BCDFAA48B5C1455FFF32A120ADAC39"
		},
		{
			"Source":
			{
				"Text": "Game Menu:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8528AE2470FCA52D48611B08E728C99"
		},
		{
			"Source":
			{
				"Text": "Game Saved."
			},
			"Translation":
			{
				"Text": "Spiel gespeichert."
			},
			"Key": "08E9080A4DF992B60ED84FB314756599"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A054A6247D40BD11834CC88AE0CB756"
		},
		{
			"Source":
			{
				"Text": "Get in touch:\r\ncontact@dennispauly.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "662E3AF341BC03BC952073AD9011D144"
		},
		{
			"Source":
			{
				"Text": "Get started\r\n->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5014506429C72E1D21B179CA320C39D"
		},
		{
			"Source":
			{
				"Text": "Great to hear that."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E46D2A1A4918887381450D8F4C6A25B3"
		},
		{
			"Source":
			{
				"Text": "Headline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E7AE274B38D343DC27C5BD254E0435"
		},
		{
			"Source":
			{
				"Text": "Hey there. Just checking out the demo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A370FAF04E367C5710A2F19E93F3222D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hoch"
			},
			"Key": "4A9137E84C5C6B347A270C896F2D125A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hoch"
			},
			"Key": "D27406DC499C81E7CD4003A0E8EFBDD9"
		},
		{
			"Source":
			{
				"Text": "Hold down shift or RT to sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FD818BA45FF78D6DEA24597853E8BA8"
		},
		{
			"Source":
			{
				"Text": "Hope you'll change your mind."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CE8C6BD496EE57B283C6FB59F950CBF"
		},
		{
			"Source":
			{
				"Text": "I consider it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "496BA3C946177CAD9473CCB04C9BFF97"
		},
		{
			"Source":
			{
				"Text": "I know this book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B95E47234AC9EBB641E551ACE4365993"
		},
		{
			"Source":
			{
				"Text": "I loved reading it when I was a kid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7213A94D434C142E54EDF29889792369"
		},
		{
			"Source":
			{
				"Text": "I usually don't rate stuff I buy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2F099B4CF21D3ADB0B0CB3E468D539"
		},
		{
			"Source":
			{
				"Text": "I wish it had coffee in it.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E382CA1454F3D54752B48AF041CAF9A"
		},
		{
			"Source":
			{
				"Text": "Inspect +"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62D278DC4EFE1DA1E1A0C1AD58B013A8"
		},
		{
			"Source":
			{
				"Text": "Inspect 2D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DCBC83F41662152CEFFBBA119D6F029"
		},
		{
			"Source":
			{
				"Text": "Inspect 3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82D5DF004354078FA6FD108DEB10CCE7"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14A25778401A143541B8F9A43307F549"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BA396D846569A6FFBED929C4DE96A8D"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC53DC044DEA5093D19249A6FE4453C2"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7F975614CBA18DB66A0C98E72DCFFCB"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventar"
			},
			"Key": "982525B44F6E3AD287F21ABFB4D604BF"
		},
		{
			"Source":
			{
				"Text": "Inventory Items"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE1E2AAA444CF03D1146E6AC0EF92A32"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05B0B7FD4C2D3ABDB2A294BD43793590"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98A0E1B34D8285EE976987B773DD2461"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B320457A426B9CED747530BDFF8661FB"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B96117EA453875A67A9A018B49CFD64B"
		},
		{
			"Source":
			{
				"Text": "It's great"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85B6768A4EE54BBB56269798849AE888"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237FAD294A26B0273B3491B8BA41F4C0"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B53550642F54D8FB31E6EB6D80EF612"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6380728747D078CA287D7CB65E34FC31"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C362697E45C3ED7775AD6DB380CE0707"
		},
		{
			"Source":
			{
				"Text": "Joke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "164797114577B880FD7916A1AB231DFB"
		},
		{
			"Source":
			{
				"Text": "Journal"
			},
			"Translation":
			{
				"Text": "Tagebuch"
			},
			"Key": "0AD2A13E40FEDFEC50D207AF4184D02C"
		},
		{
			"Source":
			{
				"Text": "Journal Entries"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C80A03054203ADCBAE0E0AA272EB4E29"
		},
		{
			"Source":
			{
				"Text": "Just another empty mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6536E20E4A65A82605EFECB5F02E33A7"
		},
		{
			"Source":
			{
				"Text": "Just kidding. I am almost certain we’re not collecting your data."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C672B6804AB51EAD8424259B8D811AD1"
		},
		{
			"Source":
			{
				"Text": "Kidding - It's just another empty book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B6E0CB04065B857109E91985206D07C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			},
			"Key": "1E129B8F44B78690F1D52DB74E6B2632"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Verlassen"
			},
			"Key": "DC944B234F0D56273193D390B1B038B2"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84D729EA49954F72107FB4AB821DD8E2"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F2BA5D479529DAACAE2CBFB6986B2F"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27FE8889430F7833AFCEFE8B8047D556"
		},
		{
			"Source":
			{
				"Text": "Left Thumbstick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "061883DB48B7D15D4392C9A78ECC8712"
		},
		{
			"Source":
			{
				"Text": "LeftButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A7C75554FA59C411779269B04661D4C"
		},
		{
			"Source":
			{
				"Text": "Level Transition"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85A0C77345E8DF4F1E3261B06D70B323"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E4D5AE94669AE7CC907768CC499964A"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84AFF15C4A53902BB54359A69B174755"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B95AFEEB4F399A632F03599C403AC18F"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E18168DE47AED21BA84E289269E7D950"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBABFA5642345DA55C4BECA91A03D915"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop pu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A3AE1747494684F5C96FB9A15B4D1E"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF56A52A4FBB6CEF463A51ACF05135E3"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EB148D3458D8E647CB9BAAC566BD874"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E60CE5741614E4C1657D99F91E658AF"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88A336794720300B4EC4B1B90567A707"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5FB13D0440E180756DE6EB01AB51F59"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E55952C472287544D56B2AE83372C92"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6100B3BD42BB526C56080F9B40269546"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAFAB58548A3114F19D6FEBC3D992AE4"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06395B484633663E04490C9B5886B900"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E29FB53476813CE03B703B13CFAB4D2"
		},
		{
			"Source":
			{
				"Text": "Master Blueprint for calm & cinematic moments."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF10AA97432BD85D5160CE9839326CFF"
		},
		{
			"Source":
			{
				"Text": "Maybe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "668C2D0F4FD552422E707DADE75B5FBD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Mittel"
			},
			"Key": "491595FA445CB58F8E070595D5AE70CF"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Maus"
			},
			"Key": "8DD6C68845D8DD16E264CBBBF9D6B52A"
		},
		{
			"Source":
			{
				"Text": "Mouse / Keyboard"
			},
			"Translation":
			{
				"Text": "Maus / Tastatur"
			},
			"Key": "E4E4D42E45A094C27487309A8B40DE1D"
		},
		{
			"Source":
			{
				"Text": "Movement:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB617AE24EDB15156D32839B52A68000"
		},
		{
			"Source":
			{
				"Text": "Mug"
			},
			"Translation":
			{
				"Text": "Tasse"
			},
			"Key": "7A57D12A4348F1EFCDF13E84AE313B84"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musik"
			},
			"Key": "33B8D8254023802825A338902F5B1B43"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musik"
			},
			"Key": "839B69B24757675CB300D689FDE9D959"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Musiklautstärke"
			},
			"Key": "15D3393746A36D5A58D14CA495BAEB40"
		},
		{
			"Source":
			{
				"Text": "My name's Guybrush Threepwood, and I want to be a pirate!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFDD40584929D8EBA0643496410376B3"
		},
		{
			"Source":
			{
				"Text": "New journal entry."
			},
			"Translation":
			{
				"Text": "Neuer Eintrag."
			},
			"Key": "1A6CCE0147B6D275B91FE790C3D70C80"
		},
		{
			"Source":
			{
				"Text": "New journal entry."
			},
			"Translation":
			{
				"Text": "Neuer Eintrag."
			},
			"Key": "87E18AE14DC1D26ABC0FC786F5F7E06A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "1CA2ACD94BC13B27422B38BCB1F05D3D"
		},
		{
			"Source":
			{
				"Text": "No entries in journal."
			},
			"Translation":
			{
				"Text": "Keine Einträge."
			},
			"Key": "870DF6C94BECBDFDA009E1BDD7372781"
		},
		{
			"Source":
			{
				"Text": "No items in inventory."
			},
			"Translation":
			{
				"Text": "Keine Gegenstände im Inventar."
			},
			"Key": "89DAC5B44F1866FBD016F5B52A58B8DF"
		},
		{
			"Source":
			{
				"Text": "No, not much."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AB964C49A157AEBDE4DBA8E071E1FC"
		},
		{
			"Source":
			{
				"Text": "No, thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10EB7B18414DBD385E5CDF8D27442553"
		},
		{
			"Source":
			{
				"Text": "Not much"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B82D09F640BF83CCBB921C9E6A71A2C9"
		},
		{
			"Source":
			{
				"Text": "Notification message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00AE2BE64B8C239DA9998AAA6F3F4B06"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8100E81C4CE787F7839C71A37A67EA74"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A2B10CD4EF4897E765B21A2EE07D24D"
		},
		{
			"Source":
			{
				"Text": "Object Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5851F0D84A6BA4CF9B2F7AA1382118E7"
		},
		{
			"Source":
			{
				"Text": "Object Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C908A5DA495722079D1816BFCC3EDB00"
		},
		{
			"Source":
			{
				"Text": "Optional Icon on HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB9676604622525C6263CDB2C49610E6"
		},
		{
			"Source":
			{
				"Text": "Overwrite existing game?"
			},
			"Translation":
			{
				"Text": "Spiel überschreiben?"
			},
			"Key": "2C9581E745CCC1A644DD8A8F4DF8297A"
		},
		{
			"Source":
			{
				"Text": "Perfect. Well, have a good time!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB5FD9624368EB8149B36B9307A728D7"
		},
		{
			"Source":
			{
				"Text": "Photos"
			},
			"Translation":
			{
				"Text": "Fotos"
			},
			"Key": "17D42FBB4F52CEAE3C99FCB8876331A8"
		},
		{
			"Source":
			{
				"Text": "Pickup"
			},
			"Translation":
			{
				"Text": "Aufnehmen"
			},
			"Key": "16522F1D493603A6A90845AECB203D99"
		},
		{
			"Source":
			{
				"Text": "Press TAB to open Backpack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46A44DA34FAA1DE9E249E1B80345358D"
		},
		{
			"Source":
			{
				"Text": "Press TAB to open Backpack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CCD80464D941C5A5B7B92AD064AF3EF"
		},
		{
			"Source":
			{
				"Text": "Quit to main menu?"
			},
			"Translation":
			{
				"Text": "Zurück zum Hauptmenü?"
			},
			"Key": "DF89B9EA457D90CC056ADC9E78B1126C"
		},
		{
			"Source":
			{
				"Text": "Read"
			},
			"Translation":
			{
				"Text": "Lesen"
			},
			"Key": "F7CD029A4C816772771D2BAFAE353806"
		},
		{
			"Source":
			{
				"Text": "Resting Spots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB07A65B441B195CEC31DCA7BDA0112D"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B1301CE4F2BE8E4061415AD971011CF"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79E746C844606998F450D2A8615A07E7"
		},
		{
			"Source":
			{
				"Text": "Right Thumbstick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1A335214C6F546D7EE3F8A3AA18E998"
		},
		{
			"Source":
			{
				"Text": "Right Thumbstick Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C62BD394EC60486057C4D89CC2B8ADA"
		},
		{
			"Source":
			{
				"Text": "Right Trigger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E440E8F40ECB16EC817E197F47791B2"
		},
		{
			"Source":
			{
				"Text": "Right. Supporting developers sounds good to me."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87B89B054855AB5DB7BBAB914D802B69"
		},
		{
			"Source":
			{
				"Text": "RightButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59C947744E66874BBCA02C993035CFA9"
		},
		{
			"Source":
			{
				"Text": "Rotate Camera:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACC55CAE4C47836CF7CC75B094369EC7"
		},
		{
			"Source":
			{
				"Text": "STORY ADVENTURE TEMPLATE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06F2F0DF4EBF0C4079612AA3C0CE8EBF"
		},
		{
			"Source":
			{
				"Text": "Select Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DE524F3441E3B372CF9419AFCD9ABDC"
		},
		{
			"Source":
			{
				"Text": "Sequence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A683994494A42D3A4540F93AEE02E90"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "362497BF438032130968A8A0BF51BF01"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F31CCA7D48578AB81606D088DCCAA2C0"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18B3B1634668C9B209C7709B30114B0B"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2123466F4F65A3191A5D2BAC6007CB23"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC6E1074EE1AC3F26F4D4A18161B5D4"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD6E49DC41F4E47C97707A872C1705C9"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF4323634A5E04374ABF48A793C244A6"
		},
		{
			"Source":
			{
				"Text": "Special Left (Back)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EEDAE8B48D4269DC5B3B4801743E082"
		},
		{
			"Source":
			{
				"Text": "Special Right (Start)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7299499B454F7FBC30C5929C1D7BB349"
		},
		{
			"Source":
			{
				"Text": "Sprint:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04CAD46C41E61860093DDEBA616B341A"
		},
		{
			"Source":
			{
				"Text": "Strange."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F43CF3014BB4390D420AB5AC7170A2A3"
		},
		{
			"Source":
			{
				"Text": "Sure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDCAF3044331143CF653D29592CAFD9B"
		},
		{
			"Source":
			{
				"Text": "Switch Camera:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AC7FE4D4AA8DC25C63AEC97110644CC"
		},
		{
			"Source":
			{
				"Text": "TAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E740A1624F5D4C99129A308A7D6CEE15"
		},
		{
			"Source":
			{
				"Text": "THIRD PERSON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE73CC444371293C1E94FA44313BAD9"
		},
		{
			"Source":
			{
				"Text": "Take"
			},
			"Translation":
			{
				"Text": "Nehmen"
			},
			"Key": "60BEDCAF44EBAA8B12F5E1AC18DC8E58"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CBA84FF4DF05A3D466C2EB827570328"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B72DDC4C7EA2C066A23A93A5D7F3A5"
		},
		{
			"Source":
			{
				"Text": "That's a shame. Tell me what you don't like about it and I send your feedback straight to the developer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A161E2874A041A19EF87F28DCEB901F0"
		},
		{
			"Source":
			{
				"Text": "That's great."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771EAEB641AD0C9BE81E4EBDD91A7C2C"
		},
		{
			"Source":
			{
				"Text": "That's it for now. Talk to you later."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3283B28F4BFD971948EF4991297C5B0E"
		},
		{
			"Source":
			{
				"Text": "That's not alright."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD85F0141B64291EEBB78A8D68D41A5"
		},
		{
			"Source":
			{
				"Text": "Third Person Story Adventure Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFDB04C94BF01EFC054115BF8066E628"
		},
		{
			"Source":
			{
				"Text": "This bed looks super comfy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07300CC141A938321C069FB64CB56377"
		},
		{
			"Source":
			{
				"Text": "This book has no title."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5D802424BAF8F032631DA87D5E04571"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18BDB2B04560315D868C409D4EB72483"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3527D48649F3C619A1D1CB91C3BA4690"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F36CFE74E2CD6EC0147D698269B6286"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64D7C726403DC6094E866EAD54F3D60D"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98842DC54B04E5D3F7B781B132562EDE"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99B45316404408209F21B2A5E4B88397"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD8FE547476335A501FFCAB1BEC02E3C"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E27C9B804676BD5CCC099CA7163D47FB"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA6A162E47906C3AFE91DEA54A3D706C"
		},
		{
			"Source":
			{
				"Text": "This looks like a nice spot to get some rest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "892FF9A344BFDEC1A7003589899477E2"
		},
		{
			"Source":
			{
				"Text": "Toggle Backpack:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2AAA04C4C78CA85BDAC80B865E7F045"
		},
		{
			"Source":
			{
				"Text": "TopButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7510BDFB4ED45A1E48C3C0AC78669B6A"
		},
		{
			"Source":
			{
				"Text": "Transition to a new level with sublevels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F52E4B64B240248DEF1EF87F17D39E9"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2446846E48F92AC650D8388C3B86C6C5"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8266A9774DCC7FB1B67E358E6DEE7567"
		},
		{
			"Source":
			{
				"Text": "Version 1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAE68DFE408B7D73E9BCC299A1EDF300"
		},
		{
			"Source":
			{
				"Text": "Very High"
			},
			"Translation":
			{
				"Text": "Sehr Hoch"
			},
			"Key": "EBBF59404626FB02862643845724D4F0"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7C37C7E4646B287CDD8CFA31205D85B"
		},
		{
			"Source":
			{
				"Text": "W, A, S, D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "304118304F64D158BE07CE9808618B02"
		},
		{
			"Source":
			{
				"Text": "Well, I hope you don't pirate this asset."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5807798E4CB21E2F5262C89581B93886"
		},
		{
			"Source":
			{
				"Text": "What’s up? Haven’t seen you here before. How are you doing?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B0C9ED84724AD82EB15B8BC8E594910"
		},
		{
			"Source":
			{
				"Text": "Why is there no female mannequin by default?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCB30F9744D8EE2BD1350FBCC5F92D38"
		},
		{
			"Source":
			{
				"Text": "Wow. How long has that been?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAACA68842188724BAF6EDA7C4004FD3"
		},
		{
			"Source":
			{
				"Text": "Yeah, it's great!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "024076924A8D1664767B7F82C1583BC8"
		},
		{
			"Source":
			{
				"Text": "Yeah, that sounds fair."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36F9A119418F83C242121C8E06E01EB4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "CBFF5BAF4EA1278D8934FFB92A4DB129"
		},
		{
			"Source":
			{
				"Text": "You're right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7BE4420479F40C154DD45904DA51897"
		},
		{
			"Source":
			{
				"Text": "by palinoia gamedev"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A50613294E4EAC1FEEC005846FEBDCB8"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3542052C46FD5C6340FB959168BB0097"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "455D1E334BD319F1649F52B882848B2E"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54B1C21F4BC58495246DFD9AC55E8FB8"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A39B480043D63C0AB0A2D8A9F04EB3BF"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B10AE1094BC6D17C1B21EEBF50A938AF"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2258B524D4F72B00B371B83CBDE244C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "A black mug. I wish it had coffee in it.."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5A140A2B4A0ED4FBB8E9749CE27E6958_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Another blank book. Apparently only for demonstration."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4C782BBD4543913591738AA0C6FA8B3C_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "I know this book. I loved reading it when I was a kid. Kidding - It's just another empty book."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B1FDFF7F4EB2A8F74A94A7BF066BCAB1_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Just another empty mug."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1FD92E904A361ACF7B736A846A2FD15D_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This bed looks super comfy."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4AB4873947EE672DEF2EE19972BA03CA_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This book has no title. Strange."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9451BA8D48C16DD828267B81C022122A_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This looks like a nice spot to get some rest."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "27DD822543620FDBABAA33BCB30B6A79_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Why is there no female mannequin by default? That's not alright."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "150AE6E14D1C86DECE4A5292A67DADEE_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Wow. How long has that been? Brings me back to the old days."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "654DDD9247A7A6B52B89B18E9B260B1D_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "AUDIO"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Options_Audio"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Kantenglättungsqualität"
					},
					"Key": "AAQuality"
				},
				{
					"Source":
					{
						"Text": "Apply changes?"
					},
					"Translation":
					{
						"Text": "Änderungen übernehmen?"
					},
					"Key": "ApplyChanges"
				},
				{
					"Source":
					{
						"Text": "BACK"
					},
					"Translation":
					{
						"Text": "ZURÜCK"
					},
					"Key": "Button_Base_Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Zurück"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "CHOOSE SLOT"
					},
					"Translation":
					{
						"Text": "Slot auswählen"
					},
					"Key": "Title_ChooseSlot"
				},
				{
					"Source":
					{
						"Text": "CONTINUE"
					},
					"Translation":
					{
						"Text": "WEITER"
					},
					"Key": "Button_Menu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_Controls_InputType"
				},
				{
					"Source":
					{
						"Text": "Discard"
					},
					"Translation":
					{
						"Text": "Ablegen"
					},
					"Key": "Discard"
				},
				{
					"Source":
					{
						"Text": "Effects Quality"
					},
					"Translation":
					{
						"Text": "Effektqualität"
					},
					"Key": "EffectsQuality"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Slot_Empty"
				},
				{
					"Source":
					{
						"Text": "Enter Example Room"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door_Interaction_ToExampleRoom"
				},
				{
					"Source":
					{
						"Text": "Enter Showroom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door_Interaction_ToShowroom"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Vegetationsqualität"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "SPIEL"
					},
					"Key": "Options_Gameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "GRAFIK"
					},
					"Key": "Options_Graphics"
				},
				{
					"Source":
					{
						"Text": "Gamepad"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_Controls_Gamepad"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hoch"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventar"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Journal"
					},
					"Translation":
					{
						"Text": "Tagebuch"
					},
					"Key": "Journal"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": "SPIEL LADEN"
					},
					"Key": "Button_Menu_LoadGame"
				},
				{
					"Source":
					{
						"Text": "Lay Down"
					},
					"Translation":
					{
						"Text": "Hinlegen"
					},
					"Key": "Item_Interaction_LayDown"
				},
				{
					"Source":
					{
						"Text": "Leave"
					},
					"Translation":
					{
						"Text": "Verlassen"
					},
					"Key": "Item_Interaction_Leave"
				},
				{
					"Source":
					{
						"Text": "Light Quality"
					},
					"Translation":
					{
						"Text": "Lichtqualität"
					},
					"Key": "LightQuality"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "Ansehen"
					},
					"Key": "Item_Interaction_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Niedrig"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Mouse & Keyboard"
					},
					"Translation":
					{
						"Text": "Maus & Tastatur"
					},
					"Key": "Opt_Controls_MouseKeyboard"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "NEUES SPIEL"
					},
					"Key": "Button_Menu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPTIONEN"
					},
					"Key": "Button_Menu_Options"
				},
				{
					"Source":
					{
						"Text": "Overwrite existing save game?"
					},
					"Translation":
					{
						"Text": "Spielstand überschreiben?"
					},
					"Key": "OverwriteSaveGame"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality"
					},
					"Translation":
					{
						"Text": "Post Process Qualität"
					},
					"Key": "PPQuality"
				},
				{
					"Source":
					{
						"Text": "QUIT GAME"
					},
					"Translation":
					{
						"Text": "SPIEL BEENDEN"
					},
					"Key": "Button_Menu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Voreinstellung"
					},
					"Key": "QualityPreset"
				},
				{
					"Source":
					{
						"Text": "READ"
					},
					"Translation":
					{
						"Text": "LESEN"
					},
					"Key": "Button_Read"
				},
				{
					"Source":
					{
						"Text": "RESUME"
					},
					"Translation":
					{
						"Text": "WEITER"
					},
					"Key": "Button_Menu_Resume"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Auflösung"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "SAVE GAME"
					},
					"Translation":
					{
						"Text": "SPEICHERN"
					},
					"Key": "Button_Menu_Save"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Schattenqualität"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sit"
					},
					"Translation":
					{
						"Text": "Setzen"
					},
					"Key": "Item_Interaction_Sit"
				},
				{
					"Source":
					{
						"Text": "Take"
					},
					"Translation":
					{
						"Text": "Nehmen"
					},
					"Key": "Item_Interaction_Take"
				},
				{
					"Source":
					{
						"Text": "Talk"
					},
					"Translation":
					{
						"Text": "Reden"
					},
					"Key": "Item_Interaction_Talk"
				},
				{
					"Source":
					{
						"Text": "Text Language"
					},
					"Translation":
					{
						"Text": "Textsprache"
					},
					"Key": "Opt_General_Language"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texturqualität"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ultra"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Benutzen"
					},
					"Key": "Item_Interaction_Use"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Benutzen"
					},
					"Key": "Use"
				},
				{
					"Source":
					{
						"Text": "VeryHigh"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VeryHigh"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Sichtweite"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "TPSAT_JournalEntries_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents. I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now. When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pictures_01_Content"
				},
				{
					"Source":
					{
						"Text": "Bed"
					},
					"Translation":
					{
						"Text": "Bett"
					},
					"Key": "Bed"
				},
				{
					"Source":
					{
						"Text": "Bench"
					},
					"Translation":
					{
						"Text": "Bank"
					},
					"Key": "Bench"
				},
				{
					"Source":
					{
						"Text": "Black Mug"
					},
					"Translation":
					{
						"Text": "Schwarze Tasse"
					},
					"Key": "Mug_01_Title"
				},
				{
					"Source":
					{
						"Text": "Book"
					},
					"Translation":
					{
						"Text": "Buch"
					},
					"Key": "Book"
				},
				{
					"Source":
					{
						"Text": "Contact Info"
					},
					"Translation":
					{
						"Text": "Kontaktinfo"
					},
					"Key": "ContactInfo"
				},
				{
					"Source":
					{
						"Text": "Door"
					},
					"Translation":
					{
						"Text": "Tür"
					},
					"Key": "Door"
				},
				{
					"Source":
					{
						"Text": "Example Character"
					},
					"Translation":
					{
						"Text": "Beispiel Charakter"
					},
					"Key": "ExampleChar"
				},
				{
					"Source":
					{
						"Text": "Hint"
					},
					"Translation":
					{
						"Text": "Hinweis"
					},
					"Key": "Hint"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua.\r\nAt vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Book_01_Content"
				},
				{
					"Source":
					{
						"Text": "Mug"
					},
					"Translation":
					{
						"Text": "Tasse"
					},
					"Key": "Mug"
				},
				{
					"Source":
					{
						"Text": "Old Pictures"
					},
					"Translation":
					{
						"Text": "Alte Fotos"
					},
					"Key": "Pictures_01_Title"
				},
				{
					"Source":
					{
						"Text": "Pictures"
					},
					"Translation":
					{
						"Text": "Fotos"
					},
					"Key": "Pictures"
				},
				{
					"Source":
					{
						"Text": "Random Book"
					},
					"Translation":
					{
						"Text": "Zufälliges Buch"
					},
					"Key": "Book_01_Title"
				},
				{
					"Source":
					{
						"Text": "Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem sequi nesciunt. Neque porro quisquam est, qui dolorem ipsum quia dolor sit amet, consectetur, adipisci velit, sed quia non numquam eius modi tempora incidunt ut labore et dolore magnam aliquam quaerat voluptatem. Ut enim ad minima veniam, quis nostrum exercitationem ullam corporis suscipit laboriosam, nisi ut aliquid ex ea commodi consequatur? Quis autem vel eum iure reprehenderit qui in ea voluptate velit esse quam nihil molestiae consequatur, vel illum qui dolorem eum fugiat quo voluptas nulla pariatur?\r\n\r\nAt vero eos et accusamus et iusto odio dignissimos ducimus qui blanditiis praesentium voluptatum deleniti atque corrupti quos dolores et quas molestias excepturi sint occaecati cupiditate non provident, similique sunt in culpa qui officia deserunt mollitia animi, id est laborum et dolorum fuga. Et harum quidem rerum facilis est et expedita distinctio. Nam libero tempore, cum soluta nobis est eligendi optio cumque nihil impedit quo minus id quod maxime placeat facere possimus, omnis voluptas assumenda est, omnis dolor repellendus. Temporibus autem quibusdam et aut officiis debitis aut rerum necessitatibus saepe eveniet ut et voluptates repudiandae sint et molestiae non recusandae. Itaque earum rerum hic tenetur a sapiente delectus, ut aut reiciendis voluptatibus maiores alias consequatur aut perferendis doloribus asperiores repellat."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mug_01_Content"
				}
			]
		}
	]
}